[
      {"id":"aminata_diop","naam":"Aminata Diop","herkomst":"Saint-Louis, Senegal","leeftijd":22,"rol":"Verpleegster (Rode Kruis)","bio":"Verzorgde gewonden in veldhospitalen rond Ieper.","verhalen":{
        "start_menenpoort":"Ik ben Aminata, dochter van een kleermaker uit Saint-Louis. Toen de oorlog kwam, zocht het Rode Kruis handen die konden verzorgen en harten die niet te snel braken. Ik dacht dat brieven schrijven voor gewonden mijn zwaarste taak zou zijn, tot ik leerde hoe stilte in een tent zwaarder kan wegen dan ieder verband.",
        "new_irish_farm":"De Ierse jongens vroegen eerst om thee. Daarna om tijd. Loopgraafvoet, schrammen, koorts — en altijd modder. Ik leerde voeten drogen met zachte doeken en de blik af te wenden wanneer schaamte harder prikte dan jodium.",
        "langemark":"We ruilden steriele doeken met een Duitse verpleger, kort en woordeloos. Aan beide kanten waren de handen even moe en even menselijk. In de schemer van de verbandtent leek het front heel even een gangpad in een ziekenhuis.",
        "tyne_cot":"De brancards bleven komen. Morfine was schaars, hoop nog schaarser. Ik schreef voor wie niet meer kon: ‘Lieve moeder, maak u geen zorgen.’ De jongen die het dicteerde kneep mijn hand tot de woorden ophielden.",
        "passchendaele_museum":"Achter glas blinken instrumenten schoon, maar ik hoor er de zenuwachtige ademhaling bij. Ik zie polsbandjes, etiketten, flessenkurken — kleine beloftes dat we ons best deden, ook als het niet genoeg was.",
        "end_menenpoort":"Hier, tussen namen zonder graf, denk ik aan alle brieven die nooit verstuurd raakten. Ik vouw mijn herinneringen dicht zoals ik ooit gaas dichtvouwde: zorgvuldig, met de wens dat het iemand minder pijn doet."
      }},
      {"id":"youssef_ben_salah","naam":"Youssef ben Salah","herkomst":"Fès, Marokko","leeftijd":19,"rol":"Tirailleur (Frans)","bio":"Kwam in 1917 naar het Westelijk Front als versterking.","verhalen":{
        "start_menenpoort":"Ik ben Youssef, zoon van een leerbewerker. Vrijwilliger uit Fès, overtuigd dat moed overal dezelfde taal spreekt. In Ieper voelde ik me klein tussen bogen en namen; ik herkende geen enkel woord, maar ik begreep de stilte.",
        "new_irish_farm":"We ploeterden door aarde die aan je laarzen trok alsof ze je wilde houden. Het bevel was eenvoudig: vooruit. Ik droeg munitie, water, soms mijn eigen angst, en leerde dat zingen in het Arabisch ook warmte kan geven in een Vlaamse regenbui.",
        "langemark":"Een Duitse gevangene vroeg om brood. Ik gaf hem een stuk en hij gaf me een woord terug — ‘danke’. Het klonk vreemd in mijn mond, maar menselijk in mijn oren. Voor heel even leek het front geen grens.",
        "tyne_cot":"We telden niet meer in dagen maar in granaten. Een vriend verdween in rook zonder afscheid. Ik schreef zijn naam op een papiertje en stopte het bij mijn Koran, alsof papier kon bewaren wat de modder rooft.",
        "passchendaele_museum":"Een bajonet achter glas is lichter dan in je handen. Ik raak het glas niet aan; sommige dingen houd je beter op afstand, anders kom je ze weer tegen in je slaap.",
        "end_menenpoort":"Als ik terugkijk, vraag ik niet waarom ik bleef leven. Ik vraag wat ik met dat leven zal doen zodat zijn naam, die op mijn papiertje staat, blijft bestaan."
      }},
      {"id":"stanislaw_nowak","naam":"Stanisław Nowak","herkomst":"Koninkrijk Galicië en Lodomerië, Oostenrijk-Hongarije","leeftijd":21,"rol":"Artilleriehelper","bio":"Boerenzoon met een liefde voor techniek.","verhalen":{
        "start_menenpoort":"Stanisław, zoon van een smid. Ik werd opgeleid bij de artillerie omdat ik snel begreep hoe katrollen en hulsliften werkten. Onder deze poort klinkt de stad als een grote klok: iedere echo tikt een naam aan.",
        "new_irish_farm":"Het verzetten van een houwitser lijkt op ploegen: langzaam, samen, en met blaren. Ik leerde schatten zonder meetlint, voelen zonder te kijken. Soms wist ik aan de trilling al genoeg.",
        "langemark":"Tussen twee beschietingen durfde iemand viool te spelen. Een melodie zonder vlag of rang. Even telde ik geen afstand in meters maar in maten.",
        "tyne_cot":"Elke granaat heeft een nummer, maar geen geweten. Ik droeg hulzen weg en vroeg me af hoeveel stilte ze zouden achterlaten. Als de batterij zweeg, hoorde ik mijn hart eindelijk in een normaal tempo.",
        "passchendaele_museum":"Instrumenten met naalden en wijzers fascineren me nog steeds. Ze meten, maar ze begrijpen niet. Misschien is dat beter zo.",
        "end_menenpoort":"Ik wil na de oorlog machines maken die bouwen. Tandwielen die graan malen. Krachten die mensen optillen in plaats van neerhalen."
      }},
      {"id":"margot_vandamme","naam":"Margot Vandamme","herkomst":"Ieper, België","leeftijd":18,"rol":"Burger – brievenschrijfster","bio":"Schreef brieven voor gewonden die zelf niet meer konden.","verhalen":{
        "start_menenpoort":"Ik ben Margot, dochter van een kruidenier. In de verbandpost vroeg een verpleger of ik wilde helpen schrijven. ‘Zij dicteren, jij noteert.’ Soms waren het drie woorden. Soms een hele avond stilte.",
        "new_irish_farm":"Een Ierse jongen lachte om mijn accent toen ik ‘ma’ voorlas. Daarna beet hij op zijn lip om het huilen tegen te houden. Ik zette mijn hand op de rand van zijn bed en deed alsof we allebei sterk waren.",
        "langemark":"De zwarte kruisen stonden dicht bij elkaar. Ik dacht aan hoe klein mensen worden als je ze alleen nog als naam leest. Ik stak een lintje in mijn zak, niet wetend voor wie ik het bewaarde.",
        "tyne_cot":"Een Canadese verpleegster gaf me een stukje blauw lint. ‘Voor moed,’ zei ze. Ik had geen geweer, maar ik droeg het toch.",
        "passchendaele_museum":"In een vitrine ligt een veldfles zoals mijn broer er een had. Ik zie mijn eigen gezicht in het glas weerspiegeld en vraag me af of herinneringen zwaarder worden of lichter door de jaren.",
        "end_menenpoort":"Ik leg het lintje neer zonder naam. Voor de jongen, voor mijn broer, voor wie nooit werd voorgelezen. Soms is herdenken niets anders dan hardop blijven schrijven."
      }},
      {"id":"harinder_singh","naam":"Harinder Singh","herkomst":"Punjab, Brits-Indië","leeftijd":23,"rol":"Sikh infanterist","bio":"Diende in het Britse leger, hield vast aan geloof en turban.","verhalen":{
        "start_menenpoort":"Ik ben Harinder. Mijn vader vertelde dat eer rechtop begint: in je rug en in je turban. Ik stapte aan boord omdat dienstplicht hier plicht heet en thuis eer.",
        "new_irish_farm":"Modder maakt geen onderscheid. Ik deelde mijn brood en kreeg een grap terug. Voor even proefde ik thuis in een lach die ik niet helemaal begreep.",
        "langemark":"Een kamerad vroeg of mijn haar nooit lastig was. Ik zei dat geloof je rug recht houdt, ook als je handen trillen. Hij knikte en reikte me draad aan om mijn turban opnieuw te winden.",
        "tyne_cot":"Een scherf scheurde stof, niet huid. Ik dankte zacht, streek mijn tulband glad en keek of iedereen nog stond. Je telt je zegeningen soms in inches.",
        "passchendaele_museum":"Een uniformpop staart de zaal in. Ik raak niets aan. Ik denk aan handen wassen met weinig water en toch proberen schoon te blijven van binnen.",
        "end_menenpoort":"Ik spreek een kort gebed, niet voor overwinning, maar voor rust. Voor wie viel, en voor wie bleef dragen."
      }},
      {"id":"elsa_stein","naam":"Elsa Stein","herkomst":"Keulen, Duitsland","leeftijd":20,"rol":"Geneeskundestudente (vrijwilliger)","bio":"Kreeg opleiding in noodhospitaal net over de grens.","verhalen":{
        "start_menenpoort":"Elsa, tweedejaars geneeskunde. Ik dacht dat anatomieboeken me zouden beschermen tegen echte wonden. De oorlog leerde me dat kennis helpt, maar dat handen het moeten doen.",
        "new_irish_farm":"In de ochtend oefenden we hechtingen op sinaasappels. In de middag niet meer. Ik telde naalden alsof tellen controle gaf.",
        "langemark":"Mijn accent maakte me verdacht. Toch hield iemand het gordijn open terwijl ik werkte. Ik keek niet op. Pijn heeft geen uniform.",
        "tyne_cot":"Koorts, pols, adem — ritme tegen paniek. Soms hielp het een mens te vertellen wat ik aan het doen was, alsof uitleg zelf een medicijn was.",
        "passchendaele_museum":"Instrumenten liggen stil, maar ik hoor nog de snelle adempjes van wie bang is. Ik hoop dat niemand ooit zal denken dat we niet probeerden.",
        "end_menenpoort":"Ik keer terug naar de studie met handen die te veel hebben aangeraakt en een hart dat niet wil verharden. Misschien is dat genoeg."
      }},
      {"id":"mehmet_arslan","naam":"Mehmet Arslan","herkomst":"Ankara, Ottomaanse Rijk","leeftijd":26,"rol":"Sappeur","bio":"Groef en timmerde, vaak dichterbij dan goed was.","verhalen":{
        "start_menenpoort":"Mehmet, zoon van een timmerman. Ik werd sappeur omdat ik recht kan zagen, ook als de grond beeft. Hier kijk ik naar bogen en denk ik aan draagkracht: wat houdt en wat breekt.",
        "new_irish_farm":"Steunbalken kraken eerlijk; ze liegen niet. Ik klopte ze vast met een ritme dat luider was dan mijn gedachten.",
        "langemark":"Tabak ruilen voor spijkers lijkt dwaas, totdat je dakbalken wil die blijven hangen. Ik stak een extra nagel waar niemand hem zag, gewoon voor de zekerheid.",
        "tyne_cot":"Ondergronds klinkt oorlog als een verre onweer. Je leert luisteren naar zand dat beweegt, naar planken die ademen.",
        "passchendaele_museum":"Een maquette van loopgraven ziet er netjes uit. In het echt is niets netjes behalve de discipline om terug te komen als iets los zit.",
        "end_menenpoort":"Na dit alles wil ik huizen stutten die nooit meer hoeven te schuilen. Het is een bescheiden droom, maar hij draagt ver."
      }},
      {"id":"hua_zheng","naam":"Hua Zheng","herkomst":"Shandong, China","leeftijd":24,"rol":"Chinese Labour Corps","bio":"Arbeider aan wegen, sporen en logistiek.","verhalen":{
        "start_menenpoort":"Ik ben Hua. In mijn dorp zei men: ‘Wie werkt met twee handen, reist ver.’ Ik tekende voor arbeid, niet voor oorlog, en toch droeg ik haar elke dag.",
        "new_irish_farm":"Kratten sjouwen werd een lied zonder woorden: tillen, stappen, neerzetten, ademen. Aan het eind van de dag proefde ik stof, zout en soms een grap die overleefde.",
        "langemark":"Ik leerde ‘dank u’ zeggen met een vreemd accent en iemand leerde mij ‘xie xie’ terug. We lachten omdat we allebei fout zaten en toch begrepen wat bedoeld werd.",
        "tyne_cot":"We legden kiezels recht tussen witte stenen. Het gaf rust om iets te ordenen in een wereld die uit de maat was.",
        "passchendaele_museum":"Op een foto zie ik gezichten die op de mijne lijken, maar donkerder van de modder. Ik vraag me af of iemand onze namen zal herinneren als het werk klaar is.",
        "end_menenpoort":"Misschien is dit de plek waar arbeid ook herdenking wordt. Ik denk aan een weg die naar huis leidt, strak en vlak, zonder kraters."
      }},
      {"id":"aileen_omalley","naam":"Aileen O’Malley","herkomst":"Cork, Ierland","leeftijd":19,"rol":"Veldtelefoniste","bio":"Onderhield lijnen onder gevaarlijk vuur.","verhalen":{
        "start_menenpoort":"Aileen, veldtelefoniste. Mijn werk was luisteren, knopen leggen en hopen dat stemmen elkaar bleven vinden. Ik leerde dat een rechte lijn soms de gevaarlijkste weg is.",
        "new_irish_farm":"Een lijn brak, natuurlijk net wanneer het dringend was. Ik knoopte met stijve vingers en bad dat de vonk niet langs mij koos om over te springen.",
        "langemark":"Aan de andere kant van de draad klonk iemand met een zwaar accent. ‘Linie vrij?’ vroeg hij. ‘Nog wel,’ antwoordde ik. Voor even waren we alleen techniek.",
        "tyne_cot":"De stilste momenten zijn het luidst in je hoofd. Soms hield ik de koptelefoon net even van mijn oor, niet uit angst, maar om weer te kunnen tellen.",
        "passchendaele_museum":"De telefooncentrale in de vitrine ruikt vast niet meer naar bakeliet en zweet. Ik weet nog hoe de schakelaars aanvoelden, als kleine beslissingen.",
        "end_menenpoort":"‘Lijn hersteld,’ zeg ik zacht. Niet voor een officier, maar voor iedereen die nog iets wil zeggen tegen wie er niet meer is."
      }},
      {"id":"marcel_dupont","naam":"Marcel Dupont","herkomst":"Lille, Frankrijk","leeftijd":25,"rol":"Poilu (infanterist)","bio":"Doorstond de modder met droge humor.","verhalen":{
        "start_menenpoort":"Marcel hier. Ik hield van brood met te veel korst en grappen met te weinig punt. Toen we marcheerden, zei ik dat de modder bang voor mij was. Ze lachte niet terug.",
        "new_irish_farm":"We deelden sigaretten en schunnige liedjes, alsof lucht beter ademt met branie. De nacht was koud en de grappen warmden net genoeg.",
        "langemark":"Iemand tekende thuis in mijn notitieboekje. Een straat, een vrouw achter een raam. Als ik het dichtklapte, voelde ik haar niet meer roepen dat ik moest eten.",
        "tyne_cot":"— Hier neemt Louise, Marcels zus, over. Hij viel bij een aanval; de brief zei ‘onmiddellijk’ en ‘zonder pijn’. Later vond ik zijn boekje terug, nat en toch leesbaar. Ik blader erin alsof hij nog even moet lachen om iets wat ik niet snap.",
        "passchendaele_museum":"Ik, Louise, sta hier en herken een gasmasker dat muf ruikt in mijn herinnering. Niet omdat ik het droeg, maar omdat Marcel erover schreef: dat je ademhalen dan ineens werk wordt.",
        "end_menenpoort":"Ik leg zijn naam tussen andere namen. Ik weet niet of hij bang was. Ik weet wel dat hij altijd zei dat modder bang voor hem was. Misschien heeft hij het gewonnen."
      }},
      {"id":"anna_kowalska","naam":"Anna Kowalska","herkomst":"Łódź, Polen","leeftijd":22,"rol":"Chauffeuse (ambulance)","bio":"Reed gewonden over hobbelige wegen naar hulp.","verhalen":{
        "start_menenpoort":"Anna, dochter van een wever. Ik leerde rijden op vrachtwagens die liever bleven staan. In oorlogstijd heet vooruitgang soms gewoon ‘in z’n twee en hopen’.",
        "new_irish_farm":"Mijn lading ademde en kreunde. Bochten moesten zacht, anders deed ik meer kwaad dan goed. Ik praatte tegen de motor alsof hij een koppig paard was.",
        "langemark":"Een paard stond echt midden op de weg. Ik legde mijn hand op zijn hals en beloofde niets, en toch ging hij opzij. Een soldaat lachte dat ik talen sprak die hij niet kende.",
        "tyne_cot":"Banden plakken bij maanlicht is geduld oefenen. Ik telde tot honderd bij iedere slag van de pomp, zoals mijn moeder telt als ze bidt.",
        "passchendaele_museum":"De ambulance in de zaal is kleiner dan ik me herinner. Misschien ben ik groter geworden, of is het verleden altijd net te knus in vitrines.",
        "end_menenpoort":"Ik zet in gedachten de motor uit. Even niets dat trilt. Alleen adem, en de weg naar huis die stil voor me ligt."
      }},
      {"id":"ivan_petrov", "naam":"Ivan Petrov",
        "herkomst":"Smolensk, Rusland",
        "leeftijd":27,
        "rol":"Krijgsgevangene (arbeidsdetachement)",
        "bio":"Russische soldaat die na gevangenneming werd ingezet voor zware arbeid.",
        "verhalen":{
          "start_menenpoort":"Ik ben Ivan. Ooit droeg ik een uniform met knopen die te los zaten. Nu draag ik een schop. Onder deze poort hoor ik talen die ik niet ken, maar stilte klinkt overal hetzelfde.",
          "new_irish_farm":"Wij groeven drainage, zodat anderen droge voeten zouden houden. Modder vreet zich vast, zelfs aan herinneringen. Soms telde ik slagen om niet aan thuis te denken.",
          "langemark":"Ik zag kruisen zonder namen en dacht aan mijn moeder. Ze zei altijd dat niemand echt verdwijnt zolang iemand zijn naam fluistert. Ik fluisterde er vandaag veel.",
          "tyne_cot":"De witte stenen staan recht, alsof ze op appèl wachten. Wij stonden ook ooit zo. Nu leer ik dat orde kan blijven bestaan, zelfs als mensen breken.",
          "passchendaele_museum":"Een kaart toont frontlijnen alsof het potloodstrepen zijn. Geen streep laat zien hoe honger voelt of hoe zwaar wachten weegt.",
          "end_menenpoort":"Ik weet niet of mijn naam hier ooit zal staan. Maar ik heb hem zelf onthouden, elke dag opnieuw."
        }},
      {
  "id":"thomas_wilkins",
  "naam":"Thomas Wilkins",
  "herkomst":"Leeds, Engeland",
  "leeftijd":34,
  "rol":"Legerkok",
  "bio":"Zorgde voor warme maaltijden dicht bij het front.",
  "verhalen":{
    "start_menenpoort":"Thomas Wilkins. Mijn wapen was een pollepel. Onder deze poort ruikt niets naar soep, maar ik proef toch zout — misschien van tranen die niemand ziet.",
    "new_irish_farm":"Koken voor honderden betekent rekenen met tekorten. Te weinig vlees, te veel honger. Ik leerde water verdikken tot hoop.",
    "langemark":"Een extra lepel voor wie het stilste was. Niemand zei dank u, maar kommen werden leeg teruggebracht. Dat was genoeg.",
    "tyne_cot":"Ik bracht soep naar brancards. Sommigen konden niet meer slikken. Dan bleef ik staan tot de stoom verdwenen was.",
    "passchendaele_museum":"De veldkeuken blinkt hier. In het echt was ze zwart van rook. Maar warmte is warmte, zelfs als ze er moe uitziet.",
    "end_menenpoort":"Als ik hier sta, denk ik niet aan strijd. Ik denk aan tafels. Ooit zet ik er weer een, zonder haast."
  }},
      {
  "id":"julie_vermeulen",
  "naam":"Julie Vermeulen",
  "herkomst":"Poperinge, België",
  "leeftijd":20,
  "rol":"Teruggekeerde vluchtelinge",
  "bio":"Vluchte als tiener en keerde terug na de verwoesting.",
  "verhalen":{
    "start_menenpoort":"Ik ben Julie. Ik vertrok met één koffer en kwam terug met stilte. Deze poort kende mij vroeger niet, nu herken ik mezelf er niet meer.",
    "new_irish_farm":"Waar velden waren, liggen nu kuilen. Ik stapte voorzichtig, alsof de grond zich nog kon bedenken.",
    "langemark":"Ik zocht ons huis tussen namen en vond alleen richtingen. Iemand zei dat herinneringen ook een vorm van thuis zijn.",
    "tyne_cot":"De stenen zijn proper. Mijn dorp was dat niet. Maar misschien begint herstel met rechte lijnen.",
    "passchendaele_museum":"Ik zie maquettes van straten die ik kende. Ze passen in een vitrine. Mijn jeugd niet.",
    "end_menenpoort":"Ik blijf. Niet omdat het makkelijk is, maar omdat vertrekken al gebeurd is."
  }},
      {
  "id":"sipho_mbeki",
  "naam":"Sipho Mbeki",
  "herkomst":"Kaapstad, Unie van Zuid-Afrika",
  "leeftijd":22,
  "rol":"Brancardier",
  "bio":"Vrijwilliger die gewonden evacueerde onder vuur.",
  "verhalen":{
    "start_menenpoort":"Sipho. Thuis keek ik uit over zee. Hier kijk ik naar namen. Ze bewegen niet, maar ze spreken luid.",
    "new_irish_farm":"Tillen is ritme: samen ademen, samen stappen. Wie valt, dragen we hoger.",
    "langemark":"Een man greep mijn mouw en vroeg of ik bleef. Ik bleef tot hij sliep.",
    "tyne_cot":"Sommigen haalden het niet. Ik legde hen neer alsof ik hen kende.",
    "passchendaele_museum":"Een brancard achter glas weegt niets. In mijn armen woog ze alles.",
    "end_menenpoort":"Ik heb geen graf om te bezoeken. Alleen deze plek waar ik mag blijven dragen, in gedachten."
  }},
      {
  "id":"lucien_moreau",
  "naam":"Lucien Moreau",
  "herkomst":"Tours, Frankrijk",
  "leeftijd":28,
  "rol":"Militair fotograaf",
  "bio":"Legde het front vast, maar worstelde met wat niet op beeld paste.",
  "verhalen":{
    "start_menenpoort":"Lucien. Mijn camera zag meer dan ik wilde onthouden. Hier zie ik niets door een lens, en toch blijft alles scherp.",
    "new_irish_farm":"Ik stelde scherp op gezichten die niet wilden blijven staan. Soms klikte ik te laat.",
    "langemark":"Rook is lastig. Hij verbergt en onthult tegelijk. Net als herinneringen.",
    "tyne_cot":"Ik nam geen foto’s van graven. Ik kende mijn grens.",
    "passchendaele_museum":"Mijn beelden hangen hier misschien. Ik kijk liever naar de schaduwen ernaast.",
    "end_menenpoort":"Sommige dingen leg je vast door ze niet meer vast te leggen."
  }},
  {
    "id":"ernesto_garcia",
    "naam":"Ernesto García",
    "herkomst":"Buenos Aires, Argentinië",
    "leeftijd":24,
    "rol":"Vrijwilliger – Rode Kruis chauffeur",
    "bio":"Reed ambulances voor het Rode Kruis, ver van huis.",
    "verhalen":{
      "start_menenpoort":"Ik ben Ernesto. In Buenos Aires rook de haven naar koffie en olie. Hier ruikt alles naar steen en regen. Ik volgde de oorlog omdat hij overal sporen naliet, zelfs thuis.",
      "new_irish_farm":"De weg was smal en kapot. Ik reed traag, luisterde naar het ritme van de motor en hoopte dat hij mij begreep zoals ik hem begreep.",
      "langemark":"Een kaart zegt waar je bent. Een weg vertelt hoe je er geraakt. Vandaag koos ik voor de weg die minder trilde.",
      "tyne_cot":"Ik zette de motor af naast rijen stenen. Het voelde ongepast om lawaai te maken op een plek waar alles fluistert.",
      "passchendaele_museum":"De ambulance hier is stil en proper. De mijne was nooit stil. Zelfs niet als ik hem parkeerde.",
      "end_menenpoort":"Ik kijk omhoog en denk aan reizen zonder sirenes. Ooit rijd ik weer gewoon, zonder bestemming die pijn doet."
    }
  },
  {
    "id":"sofia_ivanova",
    "naam":"Sofia Ivanova",
    "herkomst":"Odessa, Russische Rijk",
    "leeftijd":21,
    "rol":"Telegrafiste",
    "bio":"Werkte met morse en berichten die te zwaar waren voor papier.",
    "verhalen":{
      "start_menenpoort":"Sofia. Ik leerde luisteren naar tikken en pauzes. Hier hoor ik geen code, maar ik begrijp de onderbrekingen.",
      "new_irish_farm":"De lijn was onbetrouwbaar. Soms bleef alleen ruis over. Ik schreef toch mee, alsof stilte ook een bericht was.",
      "langemark":"Een fout in een signaal kan levens kosten. Ik controleerde elke punt, elke streep, tot mijn ogen brandden.",
      "tyne_cot":"Ik zond berichten over verliezen die ik zelf niet kende. Daarna waste ik mijn handen en deed alsof ze schoon waren.",
      "passchendaele_museum":"Het toestel in de vitrine tikt niet meer. In mijn hoofd blijft het doorgaan.",
      "end_menenpoort":"Als ik hier sta, hoor ik geen morse. Alleen namen. En die kan ik niet corrigeren."
    }
  },
  {
    "id":"william_carter",
    "naam":"William Carter",
    "herkomst":"Melbourne, Australië",
    "leeftijd":29,
    "rol":"Ingenieur – bruggenbouw",
    "bio":"Bouwde en herstelde bruggen onder druk.",
    "verhalen":{
      "start_menenpoort":"William. Bruggen verbinden oevers die elkaar niet vertrouwen. Onder deze poort lijkt alles verbonden door verlies.",
      "new_irish_farm":"We bouwden snel en slordig. Toch hield het. Soms is dat genoeg.",
      "langemark":"Ik testte balken met mijn gewicht. Niet uit moed, maar uit noodzaak.",
      "tyne_cot":"Ik keek naar stenen die nooit instorten. Ik was jaloers op hun zekerheid.",
      "passchendaele_museum":"De maquettes tonen perfecte lijnen. Ik zie liever de scheuren die het haalden.",
      "end_menenpoort":"Na de oorlog bouw ik bruggen waar niemand aan hoeft te twijfelen."
    }
  },
  {
    "id":"fatima_el_khouri",
    "naam":"Fatima El Khouri",
    "herkomst":"Beiroet, Ottomaanse Rijk",
    "leeftijd":26,
    "rol":"Naaister – uniformherstel",
    "bio":"Herstelde kledij en verbanden voor soldaten.",
    "verhalen":{
      "start_menenpoort":"Ik ben Fatima. Mijn moeder leerde me dat draad geduld vraagt. Hier is geduld schaars.",
      "new_irish_farm":"Uniformen kwamen gescheurd terug. Ik naaide alsof stof levens kon samenhouden.",
      "langemark":"Bloedvlekken wassen lukt niet altijd. Dan bleef ik gewoon langer schrobben.",
      "tyne_cot":"Ik herkende mannen aan hun knopen. Niet aan hun gezichten.",
      "passchendaele_museum":"De stoffen hier zijn schoon. Ze kennen geen handen die trillen.",
      "end_menenpoort":"Ik vouw mijn naalden weg. Voor nu is herstellen alleen nog herinneren."
    }
  },
  {
    "id":"pieter_de_smet",
    "naam":"Pieter De Smet",
    "herkomst":"Diksmuide, België",
    "leeftijd":31,
    "rol":"Militair postbode",
    "bio":"Verdeelde brieven aan en van het front.",
    "verhalen":{
      "start_menenpoort":"Pieter. Ik droeg meer woorden dan kogels. Toch wogen ze zwaarder.",
      "new_irish_farm":"Ik kende de handschriften. Sommige brieven gaf ik liever niet af.",
      "langemark":"Een brief zonder antwoord blijft in je zak branden.",
      "tyne_cot":"Ik las namen die nooit meer zouden schrijven. Ik onthield ze.",
      "passchendaele_museum":"De postzak hier is leeg. De mijne was dat nooit.",
      "end_menenpoort":"Ik ben klaar met dragen. Maar sommige woorden neem ik mee."
    }
  },
  {
    "id":"hiroshi_tanaka",
    "naam":"Hiroshi Tanaka",
    "herkomst":"Osaka, Japan",
    "leeftijd":27,
    "rol":"Militair waarnemer",
    "bio":"Observeerde en rapporteerde, zonder zelf te vechten.",
    "verhalen":{
      "start_menenpoort":"Hiroshi. Observeren is afstand houden. Hier is afstand moeilijk.",
      "new_irish_farm":"Ik noteerde posities en bewegingen. De modder liet zich niet noteren.",
      "langemark":"Een verrekijker vergroot alles, behalve begrip.",
      "tyne_cot":"Ik keek naar rijen graven en wist dat geen rapport dit kon samenvatten.",
      "passchendaele_museum":"Mijn notities liggen ergens in een archief. Dit blijft.",
      "end_menenpoort":"Ik buig licht. Niet als soldaat, maar als mens."
    }
  }
]

